// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Direktdruck-einstellungen";

NoSetTitle = "Direktdruckeinstellungen können nicht festgelegt werden.";
NoSetMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";
UnknownValue = "Auswählen…";

"Keep Current Settings" = "Aktuelle Einstellungen beibehalten";

"US Letter" = "US-Letter";
"A4" = "A4";
"Legal" = "Lang";
"Hagaki Card" = "Hagaki-Karte";
"Photo 4 x 6 in." = "Foto 10 x 15 cm";
"Photo 5 x 7 in." = "Foto 13 x 18 cm";
"Photo L" = "Foto L";
"Borderless Photo 4 x 6 in." = "Randloses Foto 10 x 15 cm";
"Borderless Hagaki Card" = "Randlose Hagaki-Karten";
"Borderless Photo L" = "Randloses Foto L";

"Plain Paper" = "Normalpapier";
"Transparency" = "Transparentfolie";
"InkJet Paper" = "Inkjet-Papier";
"Photo Paper" = "Fotopapier";
"Brochure Paper" = "Broschürenpapier";

"Index" = "Inhalt";
"2 x 3 in." = "5,08 x 7,62 cm (2 x 3 Zoll).";
"3 x 5 in." = "7,62 x 12,70 cm (3 x 5 Zoll).";
"4 x 6 in." = "10,16 x 15,24 cm (4 x 6 Zoll).";
"5 x 7 in." = "12,70 x 17,78 cm (5 x 7 Zoll).";
"6 x 8 in." = "15.24 x 20.32 cm (6 x 8 Zoll).";
"8 x 10 in." = "20,32 x 25,40 cm (8 x 10 Zoll).";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "Foto L (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "Kartenformat Hagaki (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "Hoch";
"Normal" = "Normal";
"Fast" = "Schnell";

TaskDescription = "Mit digitalen Kameras, die das Digital Print Order Format (DPOF) unterstützen, können Sie Optionen für den Fotodruck festlegen.\n\nWenn Sie eine CompactFlash-Karte mit DPOF-Dateien einlegen, druckt der Drucker die angegebenen Fotos automatisch unter Verwendung dieser Einstellungen:";
MediaSizeLabel = "Medienformat:";
MediaTypeLabel = "Druckmedienart:";
PrintQualityLabel = "Druckqualität:";
PhotoSizeLabel = "Fotoformat:";
TaskNote1 = "Hinweis: Die Einstellungen gelten auch für die mit einem Personal Digital Assistant (PDA) gesendeten Druckaufträge.";
TaskNote2 = "Das gewählte Fotoformat muss dem gewählten Papierformat entsprechen oder kleiner als dieses sein.";
ApplyButtonTitle = "Übernehmen";
